/* No comment provided by engineer. */
"Are you sure you want to remove these languages? You will not be able to restore them without reinstalling OS X." = "Weet u zeker dat u deze talen wilt verwijderen? U kunt ze niet meer herstellen zonder OS X opnieuw te installeren.";

/* No comment provided by engineer. */
"Cancel" = "Annuleer";

/* No comment provided by engineer. */
"Canceling operation..." = "Handeling annuleren…";

/* No comment provided by engineer. */
"Cannot remove all languages" = "Kan niet alle talen verwijderen";

/* No comment provided by engineer. */
"Continue" = "Ga door";

/* No comment provided by engineer. */
"Current architecture: %@" = "Huidige architectuur: %@";

/* No comment provided by engineer. */
"Files removed. Space saved: %@." = "Bestanden verwijderd. Opslagruimte bespaard: %@.";

/* No comment provided by engineer. */
"Finished removing files" = "Verwijderen van bestanden voltooid";

/* No comment provided by engineer. */
"locale_md" = "Moldavisch";

/* No comment provided by engineer. */
"Monolingual finished" = "Verwijderen voltooid";

/* No comment provided by engineer. */
"Monolingual is stopping without making any changes. Your OS has not been modified." = "Monolingual stopt zonder wijzigingen aan te brengen. Uw besturingssysteem is niet gewijzigd.";

/* No comment provided by engineer. */
"Monolingual started" = "Verwijderen gestart";

/* No comment provided by engineer. */
"Nothing done" = "Niets gedaan";

/* No comment provided by engineer. */
"Permission Error" = "Bevoegdheidsfout";

/* No comment provided by engineer. */
"Removal cancelled" = "Verwijderen geannuleerd";

/* No comment provided by engineer. */
"Removal completed" = "Verwijderen voltooid";

/* No comment provided by engineer. */
"Removing %@…" = "%@ verwijderen…";

/* No comment provided by engineer. */
"Removing all languages will make OS X inoperable. Please keep at least one language and try again." = "Als alle talen worden verwijderd, zal OS X niet meer werken. Behoud ten minste één taal en probeer opnieuw.";

/* No comment provided by engineer. */
"Removing architecture from universal binary" = "Verwijder architectuur uit universal binary";

/* No comment provided by engineer. */
"Removing language %@ from %@…" = "%1$@ uit %2$@ verwijderen…";

/* No comment provided by engineer. */
"Removing language %@…" = "%@ verwijderen…";

/* No comment provided by engineer. */
"Removing..." = "Verwijderen…";

/* No comment provided by engineer. */
"Started removing files" = "Begonnen met verwijderen van bestanden";

/* No comment provided by engineer. */
"Stop" = "Stop";

/* No comment provided by engineer. */
"You are about to delete the English language files. Are you sure you want to do that?" = "U staat op het punt om Engelse taalbestanden te verwijderen. Weet u zeker dat u dit wilt doen?";

/* No comment provided by engineer. */
"You cancelled the removal. Some files were erased, some were not. Space saved: %@." = "U annuleerde de verwijdering. Enkele bestanden werden verwijderd, enkele niet. Opslagruimte bespaard: %@.";

/* No comment provided by engineer. */
"You entered an incorrect administrator password." = "U gaf een onjuist wachtwoord op.";

/* No comment provided by engineer. */
"Failed to install helper utility." = "Failed to install helper utility.";
